cask_args appdir: '/Applications'

tap 'caskroom/versions'

brew 'git'
brew 'python'
brew 'tig'
brew 'wget'

cask 'atom'
cask 'dashlane'
cask 'dropbox'
cask 'firefox'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'spectacle'
cask 'sublime-text3'
cask 'vagrant'
cask 'vagrant-manager'
cask 'virtualbox'
cask 'vlc'
