cask_args appdir: '/Applications'

brew 'ant'
brew 'git'
brew 'gradle'
brew 'mysql'
brew 'python'
brew 'sbt'
brew 'scala'
brew 'wget'

cask 'atom'
cask 'dashlane'
cask 'dropbox'
cask 'firefox'
cask 'iterm2'
cask 'slack'
cask 'spectacle'
cask 'vlc'
